{"apikey":"qUpPduN3c","success":true,"requestNumber":999,"totalResults":10519,"items":[],"facets":[{"name":"DATA_PROVIDER","fields":[{"label":"National and University Library in Zagreb","count":9315},{"label":"University of Zagreb. Faculty of Science. Department of Biology.","count":143},{"label":"University of Rijeka. Faculty of Medicine.","count":82},{"label":"University of Rijeka. Faculty of Economics.","count":62},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Medicine.","count":59},{"label":"University of Zagreb. Faculty of Science. Department of Chemistry.","count":57},{"label":"University of Zagreb. Department of Croatian Studies.","count":45},{"label":"University of Split. Faculty of Kinesiology.","count":42},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Humanities and Social Sciences.","count":41},{"label":"University of Zagreb. Faculty of Organization and Informatics Varaždin.","count":41},{"label":"University of Rijeka. Faculty of Maritime Studies, Rijeka.","count":40},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Economics in Osijek.","count":38},{"label":"University of Rijeka. Faculty of Engineering.","count":35},{"label":"University of Zagreb. Faculty of Kinesiology.","count":30},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry.","count":28},{"label":"University of Zagreb. Faculty of Science. Department of Geology.","count":26},{"label":"University of Zagreb. Faculty of Agriculture.","count":22},{"label":"University of Zagreb. Faculty of Mining, Geology and Petroleum Engineering.","count":22},{"label":"University of Zagreb. Faculty of Forestry.","count":21},{"label":"University of Rijeka. Faculty of Tourism and Hospitality Management.","count":20},{"label":"University of Zadar.","count":20},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Civil Engineering.","count":15},{"label":"University of Zagreb. Faculty of Economics and Business.","count":14},{"label":"University of Rijeka. Faculty of Humanities and Social Sciences. Department of Philosophy.","count":12},{"label":"University of Rijeka. Faculty of Humanities and Social Sciences.","count":11},{"label":"University of Rijeka. Faculty of Humanities and Social Sciences. Department of Croatian Language and Literature.","count":9},{"label":"University of Zagreb. Faculty of Transport and Traffic Sciences.","count":9},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Applied Chemistry and Ecology. Sub-department of Chemistry and Ecology.","count":8},{"label":"University of Split. Faculty of Humanities and Social Sciences, University of Split.","count":8},{"label":"University of Zagreb. Faculty of Education and Rehabilitation Sciences.","count":8},{"label":"University of Zagreb. Faculty of Science.","count":8},{"label":"University of Zagreb. Faculty of Science. Department of Physics.","count":8},{"label":"University of Zagreb. School of Dental Medicine. Department of Endodontics and Restorative Dentistry.","count":8},{"label":"University of Zagreb. School of Dental Medicine. Department of Oral Surgery.","count":8},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies. Sub-department of Carbohydrates Technology.","count":7},{"label":"University of Rijeka. Faculty of Humanities and Social Sciences. Department of Pedagogy.","count":7},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of medical biochemistry and haematology.","count":7},{"label":"University of Rijeka. Department of Biotechnology.","count":6},{"label":"University of Zagreb. School of Dental Medicine. Department of Removable Prosthodontics.","count":6},{"label":"University of Zagreb. School of Dental Medicine.","count":5},{"label":"University of Zagreb. School of Dental Medicine. Department of Fixed Prosthodontics.","count":5},{"label":"Josip Juraj Strossmayer University of Osijek.","count":4},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies.","count":4},{"label":"University of Split. Faculty of economics Split.","count":4},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Dogmatic Theology.","count":4},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of medicinal chemistry.","count":4},{"label":"University of Zagreb. School of Dental Medicine. Department of Oral Medicine.","count":4},{"label":"University of Zagreb. School of Dental Medicine. Department of Periodontology.","count":4},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies. Sub-department of Cereal Technology.","count":3},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies. Sub-department of Fruits and Vegetables Technology.","count":3},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies. Sub-department of Meat and Fish Technology.","count":3},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food and Nutrition Research. Sub-department of Nutrition.","count":3},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Process Engineering. Sub-department of Process Design and Construction Materials.","count":3},{"label":"University of Rijeka. Faculty of Medicine. Department of  General Pathology and Pathological Anatomy.","count":3},{"label":"University of Split. Faculty of Civil Engineering, Architecture and Geodesy.","count":3},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Church History.","count":3},{"label":"University of Zagreb. Faculty of Forestry. Department of Production Organisation.","count":3},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of pharmaceutical technology.","count":3},{"label":"University of Zagreb. School of Dental Medicine. Chair of Neurology.","count":3},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Applied Chemistry and Ecology. Sub-department of Biochemistry and Toxicology.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Process Engineering. Sub-department of Modelling, Optimisation and Automatisation.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Process Engineering. Sub-department of Unit Operations.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering, Computer Science and Information Technology Osijek. Department of Power Engineering. Chair of Power Systems and Substations.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering, Computer Science and Information Technology Osijek. Department of Software Engineering. Chair of Programming Languages and Systems.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Computer Engineering and Automation. Chair of Computer Engineering.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Power Engineering. Chair of Power Systems and Substations.","count":2},{"label":"University of Dubrovnik.","count":2},{"label":"University of Pula. Faculty of economics and tourism \"Dr. Mijo Mirković\".","count":2},{"label":"University of Rijeka. Department of Informatics.","count":2},{"label":"University of Rijeka. FACULTY OF LAW.","count":2},{"label":"University of Rijeka. Faculty of Medicine. Department of Orthopedics and Physical Medicine.","count":2},{"label":"University of Rijeka. Faculty of Medicine. Department of Physiology,  Immunology and Pathophxsiology.","count":2},{"label":"University of Split. Faculty of Catholic Theology.","count":2},{"label":"University of Split. Faculty of Civil Engineering, Architecture and Geodesy. Department of Concrete Structures and Bridges.","count":2},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Moral Theology.","count":2},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Pastoral Theology.","count":2},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of the Scripture of the Old Testament.","count":2},{"label":"University of Zagreb. Faculty of Forestry. Department of Forest Protection and Wildlife Management.","count":2},{"label":"University of Zagreb. Faculty of Metallurgy.","count":2},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of microbiology.","count":2},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of pharmaceutical analysis.","count":2},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of pharmacognosy.","count":2},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of pharmacology.","count":2},{"label":"University of Zagreb. Faculty of Science. Department of Geophysics.","count":2},{"label":"University of Zagreb. School of Dental Medicine. Chair of Internal Medicine.","count":2},{"label":"University of Zagreb. School of Dental Medicine. Chair of Pediatrics.","count":2},{"label":"University of Zagreb. School of Dental Medicine. Chair of Psychiatry and Medical Psychology.","count":2},{"label":"University of Zagreb. School of Dental Medicine. Department of Paediatric and Preventive Dentistry.","count":2},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Applied Chemistry and Ecology.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food Technologies. Sub-department of Milk Technology.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food and Nutrition Research. Sub-department of Biology and Microbiology.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Food and Nutrition Research. Sub-department of Food Quality.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Department of Process Engineering. Sub-department of Thermodynamics and Reaction Engineering.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Sub-department of Applied Chemistry and instrumental Methods.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. FACULTY OF FOOD TECHNOLOGY. Sub-department of Applied Chemistry and instrumental Methods. Engineering Chemistry.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering, Computer Science and Information Technology Osijek. Department of Communications. Chair of Radiocommunications and Telecommunications.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering, Computer Science and Information Technology Osijek. Department of Computer Engineering and Automation. Chair of Computer Engineering.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Communications. Chair of Radiocommunications and Telecommunications.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Electromechanical Engineering. Chair of Electric Machines and Power Electronics.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Power Engineering. Chair of Power Plants and Energy Processes.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Software Engineering. Chair of Programming Languages and Systems.","count":1},{"label":"Josip Juraj Strossmayer University of Osijek. Faculty of Electrical Engineering. Department of Software Engineering. Chair of Visual Computing.","count":1},{"label":"University of Rijeka. FACULTY OF LAW. Department of European and Comparative Law. Chair of International and Europena Private Law.","count":1},{"label":"University of Rijeka. FACULTY OF LAW. Department of Maritime and Transport Law. Chair of Maritime and Transportation Law.","count":1},{"label":"University of Rijeka. FACULTY OF LAW. Department of Mediation. Chair of Civil Procedure Law.","count":1},{"label":"University of Rijeka. Faculty of Engineering. Department of materials science and engineering.","count":1},{"label":"University of Rijeka. Faculty of Medicine. Department of Endodontics and Restorative Dentistry.","count":1},{"label":"University of Rijeka. Faculty of Medicine. Department of Medical Informatics.","count":1},{"label":"University of Rijeka. Faculty of Medicine. Department of Neurology.","count":1},{"label":"University of Split. School of Medicine.","count":1},{"label":"University of Zadar. Department of Archaeology.","count":1},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Fundamental Theology.","count":1},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of Religious Pedagogy and Catechetics.","count":1},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of the History of Christian Literature and Christian Teaching.","count":1},{"label":"University of Zagreb. Catholic Faculty of  Theology. Department of the Holy Scripture of the New Testament.","count":1},{"label":"University of Zagreb. Faculty of Forestry. Department of Forest Genetics, Dendrology and Botany.","count":1},{"label":"University of Zagreb. Faculty of Forestry. Department of Forest Inventory and Management.","count":1},{"label":"University of Zagreb. Faculty of Kinesiology. Department of Kinesiological Anthropology and Methodology.","count":1},{"label":"University of Zagreb. Faculty of Mining, Geology and Petroleum Engineering. Department of Geology and Geological Engineering.","count":1},{"label":"University of Zagreb. Faculty of Mining, Geology and Petroleum Engineering. Department of Mining and Geotechnical Engineering.","count":1},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Centre for applied pharmacy.","count":1},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of analytical chemistry.","count":1},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of biochemistry and molecular biology.","count":1},{"label":"University of Zagreb. Faculty of Pharmacy and Biochemistry. Department of food chemistry.","count":1},{"label":"University of Zagreb. Faculty of Science. Department of Geology. Division of Geology and Paleontology.","count":1},{"label":"University of Zagreb. Faculty of Science. Department of Mathematics.","count":1},{"label":"University of Zagreb. School of Dental Medicine. Chair of General and Social Subjects.","count":1},{"label":"University of Zagreb. School of Dental Medicine. Chair of Otorhynolaringology.","count":1},{"label":"University of Zagreb. School of Dental Medicine. Department of Dental Anthropology.","count":1}]}]}