{"apikey":"api2demo","success":true,"requestNumber":999,"totalResults":12168,"items":[],"facets":[{"name":"proxy_dc_subject.def","fields":[{"label":"fotografia","count":46},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#fotografie","count":44},{"label":"http://culturaitalia.it/pico/thesaurus/4.2#stampe_incisioni_matrici","count":30},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#opere_d_arte_visiva","count":28},{"label":"http://data.europeana.eu/concept/base/94","count":21},{"label":"http://data.europeana.eu/concept/base/79","count":14},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#opere_di_grafica_commerciale","count":10},{"label":"http://culturaitalia.it/pico/thesaurus/4.2#unita_documentarie_archivi","count":9},{"label":"opere d'arte visiva","count":9},{"label":"http://data.europeana.eu/concept/base/116","count":8},{"label":"fotografie","count":7},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#pittura","count":6},{"label":"http://data.europeana.eu/concept/base/83","count":6},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#beni_materiali_della_tradizione_e_del_folklore","count":5},{"label":"http://culturaitalia.it/pico/thesaurus/4.2#fotografie","count":5},{"label":"http://culturaitalia.it/pico/thesaurus/4.2#disegni","count":4},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#cinema_documentario","count":3},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#musei_etnografici_e_antropologici","count":3},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#storia_orale","count":3},{"label":"http://culturaitalia.it/pico/thesaurus/4.2#libri","count":3},{"label":"http://data.europeana.eu/concept/base/106","count":3},{"label":"Soggetto assente","count":2},{"label":"prebačeno iz grafike u slikarstvo","count":2},{"label":"ritratto","count":2},{"label":"\"Anjuhime e Tsushiomaru\"","count":1},{"label":"ARISTIDE SCRIVE IL PROPRIO NOME PER L'OSTRACISMO CHE LO VOLEVA ESILIATO","count":1},{"label":"ARISTIDE VOTA PER L'OSTRACISMO","count":1},{"label":"Agar e Ismaele nel deserto confortati dall'angelo (parete sinistra)","count":1},{"label":"Animali: levriero. Oggetti: collare.","count":1},{"label":"Brochure della Rodolfi Film, 4 pp.Film pubblicizzati:\"Il buon samaritano\", illustrazione raffigurante Mercedes Brignone e Domenico Serra\"I re in esilio\", illustrazione raffigurante Mercedes Brignone\"La contessa Miseria\", illustrazione raffigurante Henriette Bonard","count":1},{"label":"Brochure dell’Ambrosio con breve biografia e 1 fotografia di Alberto Capozzi, con indicazione del concessionario per l’Italia Avv. Giuseppe Barattolo, 16 pp. Film pubblicizzati:\"La valanga di fuoco\", con trama, metraggio, informazioni sugli affissi e le fotografie promozionali, 5 fotografie. Personaggi raffigurati: Oreste Bilancia, Nilde Bruno, Alberto Capozzi, Umberto Scalpellini, Cesare Zocchi.\"Gli emigranti\", con trama, metraggio, informazioni sugli affissi e lefotografie promozionali, 6 fotografiePersonaggi raffigurati: Nilde Bruno, Alberto Capozzi. \"Il tesoro della cattedrale\", con trama, metraggio, informazioni sugli affissi e le fotografie promozionali, 5 fotografiePersonaggi raffigurati: Nilde Bruno, Alberto Capozzi, Armand Pouget, Umberto Scalpellini, Domenico Serra, Ercole Vaser.","count":1},{"label":"Brochure mancante della copertina, con trama in italiano e in francese,6 fotografie, 14 pp.Personaggi raffigurati: Henriette Bonard, Giuseppe Brignone, Mercedes Brignone, Domenico Serra, Lola Visconti Brignone.","count":1},{"label":"Contadini","count":1},{"label":"Cristo crocifisso trionfante con storie della Passione","count":1},{"label":"Economia; Immigrazione; Società; Piemonte","count":1},{"label":"Economia; Sociologia: Migrazioni; Piemonte","count":1},{"label":"Figure: contadini.","count":1},{"label":"Giardino con statue","count":1},{"label":"Il trittico, con i fogli n. 12705 33-34, presenta personaggi del dramma popolare Nise Murasaki Inaka Genji. Attualizzando il dramma di Murasaki Shikibu (978-1016), il romanzo alludeva secondo l'interpretazione del pubblico dell'epoco, ad uno shogun libertino del periodo Edo. Il personaggio principale del romanzo di Tanehiko è il principe Mitsuuji, figlio dello shogun Ashikaga Yoshimasa, il quale, fingendo di essere un libertino, si oppone alle trame di sudditi malvagi che cercano di scegliere un erede di comodo per raggiungere il potere nella famiglia dello shogun. Il successo del libro fu tale che la strana capigliatura del principe Mitsuji - divisa in due alla sua estremità come la coda di un gambero - come in questo foglio - venne riprodotta su quadri votivbi, su racchette da gioco, lenterne, ventagli e altro ancora. La scena del trittico è famosa e si svolge in un vecchio tempio dove si sono rifugiati il principe Mitsuji e la sua amante Tasogare. Ad un tratto appare Shinonome, madre di Tasogare (qui in vesti maschili) con la maschera di un demone, per uccidere Mitsuuji. Il lungo oggetto che Mitsuji sta cercando di prendere a Shinomone è probabilmente la spada Kogarasumaru, uno dei tesori persuti del suo casato, mentre Tasogare cerca di difendersi con un largo cappello sotratta ad una statua del boshisattva Jizo.","count":1},{"label":"Il trittico, inserito in album, ci presenta a destra il protagonista Kan Shojo Michizane, il cui abito è decorato come sempre da fiori di susino; e il ruolo è interpretato dall'attore Onoe Kikugoro III (1784-1848). Nel dramma questo personaggio si è fermato qualche giorno a Domyoji nella provincia di Kawachi per salutare, sulla via dell'esilio a Dazaifu, la zia Kakuju, interpretata dall'attore Ichikawa Ebizo V(1791-1859), il cui abito è decorato di aragoste (\"ebi\"). Kakuju è raffigurata al centro, seduta, mentre guarda costernata il nipote che parte. A sinistra appare Terukuni indicato dal carattere \"teru\" disegnato sull'abito, ovvero un amministratore che è venuto ad accompagnare Michizane nel suo esilio: ruolo interpretato dall'attore Bando Hikosaburo IV (1800-1873) In alto Kuniyoshi ha rappresentato le onde del mare per suggerire il lontano paese dove Michizane era costretto a recarsi.","count":1},{"label":"In questa immagine Bernoud riesce a immortalare uno dei soggetti più in voga nella ritrattistica fotografica dell'epoca, Maria Sofia, dopo il suo esilio a Roma del 1861. La sovrana pare subisse un vero e proprio assedio da parte dei fotografi che le chiedevano di farsi ritrarre. Una vera e propria icona del nuovo mezzo fotografico.","count":1},{"label":"La stampa raffigura a sinistra una giovane donna che porta secchielli servendosi di un bilancere e, a destra, un bambino che tiene sulla schiena un enorme cesto stracolmo di fieno. In alto, nel riquadro, una lunga iscrizione racconta la storia dei due personaggi, che danno anche il titolo alla stampa, che vennero catturati e venduti da un mercante di bambini mentre andavano a trovare il loro padre esiliato nella lontana provincia di Tsukushi; riusciranno comunque a rivederlo. (Eiko Kondo, 1994). Presente il sigillo del censore Tanabe","count":1},{"label":"Madonna con Bambino","count":1},{"label":"Mitsuji Onoe Kikugoro (ruolo interpretato dall'attore)","count":1},{"label":"Moglie e figli del pittore con balia","count":1},{"label":"Movimenti migratori, Stranieri, Immigrati, Piemonte","count":1},{"label":"PRODUZIONE DELLA RODOLFI FILM","count":1},{"label":"Paesaggio con architetture","count":1},{"label":"Personaggi: Cristo Crocifisso; Cristo in gloria; San Giovanni Evangelista; Madonna; Maddalena; Maria di Cleofa; Cristo deposto; Giuseppe d'Arimatea; Nicodemo; Maria di Magdala; pie donne; discepoli di Emmaus; Apostoli. Figure: angeli; soldati.","count":1},{"label":"Personaggi: Gaspare (Cosimo il Vecchio); Melchiorre (Piero il Gottoso); Baldassare (Giovanni de' Medici); Gesù Bambino; Madonna; San Giuseppe; Giuliano de' Medici; Lorenzo il Magnifico; Poliziano; Pico della Mirandola; Botticelli; Gaspare di Zanobi del Lama. Figure: astanti. Abbigliamento: contemporaneo; all'antica. Elementi architettonici: muro in rovina; pilastri con archi. Paesaggi: roccia; monti; alberi. Oggetti: vasi; corone; balaustra; capanna; sacco. Animali: pavone. Vegetali: erba; arbusti.","count":1},{"label":"Personaggi: Luigi di Borbone principe. Oggetti: cuscino. Animali: uccello.","count":1},{"label":"Personaggi: Madonna; Gesù Bambino. Figure: Giovan Battista Spiriti. Animali: cavallo.","count":1},{"label":"Personaggi: San Francesco d'Assisi. Figure: angeli.","count":1},{"label":"Pluteo","count":1},{"label":"Ritratto","count":1},{"label":"SOGNO DI TEMISTOCLE","count":1},{"label":"SOGNO DI TEMISTOCLE ESILIATO DA ATENE","count":1},{"label":"STORIA E LEGGENDE STORICHE/ANTICA/ARISTIDE SCRIVE IL PROPRIO NOME PER L'OSTRACISMO CHE LO VOLEVA ESILIATO","count":1},{"label":"STORIA E LEGGENDE STORICHE/ANTICA/SOGNO DI TEMISTOCLE ESILIATO DA ATENE","count":1},{"label":"STORIA E LEGGENDE STORICHE/ANTICA/TEMISTOCLE, ESILIATO DA ATENE, SI SEPARA DALLA SUA FAMIGLIA","count":1},{"label":"San Francesco d'Assisi","count":1},{"label":"San Martino dona parte del mantello al povero","count":1},{"label":"San Pietro","count":1},{"label":"Sant'Ambrogio","count":1},{"label":"Scena di dramma con il personaggio di un esiliato","count":1},{"label":"Soggetti profani.","count":1},{"label":"Soggetti sacri. Personaggi: Gesù Cristo; Apostoli (12). Abbigliamento: all'antica. Architetture: pavimento ad intarsi marmorei; loggiato; finestre. Paesaggi: cielo. Oggetti: bancone; tavola; tovaglia; bottiglie; bicchieri; coltelli; taglieri; pane; vasi di fiori; coppa. Allegorie-simboli: ciliege; albicocche; arance; colomba; quaglia; anatra; fagiano; allodole; cardellini; sparvieri; pavone. Vegetali: cipressi; cedri; palme.","count":1},{"label":"Soggetti sacri. Personaggi: Madonna; Gesù Bambino. Abbigliamento: all'antica. Oggetti: corona; trono; libro.","count":1},{"label":"TEMISTOCLE ESILIATO DA ATENE","count":1},{"label":"TEMISTOCLE, ESILIATO DA ATENE, SI SEPARA DALLA SUA FAMIGLIA","count":1},{"label":"adorazione dei Re Magi","count":1},{"label":"allegoria dell'armonia","count":1},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#dipinti","count":1},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#musei_della_scienza_e_della_tecnica","count":1},{"label":"http://culturaitalia.it/pico/thesaurus/4.1#parchi_e_riserve_naturali","count":1},{"label":"http://data.europeana.eu/concept/base/133","count":1},{"label":"http://data.europeana.eu/concept/base/134","count":1},{"label":"http://data.europeana.eu/concept/base/219","count":1},{"label":"http://data.europeana.eu/concept/base/84","count":1},{"label":"levriero","count":1},{"label":"miracolo della Madonna","count":1},{"label":"non identificabile","count":1},{"label":"paesaggio","count":1},{"label":"personaggi: Adamo; Eva; Dio Padre. personificazioni: Armonia. attributi: strumenti musicali. animali fantastici: grifone. paesaggio: foresta.","count":1},{"label":"politica","count":1},{"label":"ritratto di donna","count":1},{"label":"scena di genere","count":1},{"label":"ultima cena","count":1},{"label":"veduta","count":1},{"label":"veduta urbana","count":1}]}]}